{
    "A new verification link has been sent to your email address.": "Un nuevo enlace de verificación ha sido enviado a tu correo electrónico.",
    "Antiquity": "Antigüedad",
    "AppName": "Catálogo de Averías",
    "Are you sure you want to delete your account?": "Seguro que quieres eliminar tu cuenta?",
    "Brand": "Marca",
    "Business Unit": "Negocio",
    "Category": "Categoría",
    "Categories": "Categorías",
    "Click here to re-send the verification email.": "Haz click aquí para reenviar el correo de verificación.",
    "Color": "Color",
    "Confirm Password": "Confirmar Contraseña",
    "Cost": "Costo",
    "Current Password": "Contraseña Actual",
    "Current Price": "Precio Actual",
    "Delete Account": "Eliminar Cuenta",
    "Department": "Departamento",
    "Details": "Detalles",
    "Description": "Descripción",
    "Discount": "Descuento",
    "EAN": "EAN",
    "Edit": "Editar",
    "Edit Product": "Correo Electrónico",
    "Email": "Correo Electrónico",
    "Email Password Reset Link": "Enviar enlace por correo electrónico",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrate de que tu cuenta esté usando una contraseña larga y con caracteres aleatorios para permanecer asegurado.",
    "Fields marked with * are mandatory": "Campos marcados con * son obligatorios",
    "Forgot your password?": "Olvidaste tu clave?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Olvidaste tu clave? No hay problema. Dinos tu correo y te enviaremos por correo un link para resetear tu contraseña, para que puedas escoger una nueva.",
    "Group": "Grupo",
    "Home": "Inicio",
    "If a ticket exists already in database, all of its properties will be updated when processing massive upload": "Si un ticket ya existe en la base de datos, todas sus propiedades serán actualizadas cuando se procese el cargue masivo",
    "Images": "Fotos",
    "List": "Listado",
    "Log in": "Ingresar",
    "Log Out": "Cerrar Sesión",
    "Massive Upload": "Cargue Masivo",
    "Massive upload processed succesfully.": "Cargue masivo procesado correctamente.",
    "Measure": "Medida",
    "Menu": "Menú",
    "Name": "Nombre",
    "New": "Nuevo",
    "New Product": "Nuevo Producto",
    "New Password": "Nueva Contraseña",
    "No Items Found": "No se encontraron items",
    "No results found for": "No se encontraron resultados para",
    "Results for": "Resultados para",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez se elimine tu cuenta, todos tus recursos y todos tus datos serán borrados permanentemente. Antes de eliminar tu cuenta, por favor descarga cualquier información o dato que quieras conservar.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Una vez se elimine tu cuenta, todos tus recursos y todos tus datos serán borrados permanentemente. Por favor escribe tu contraseña para confirmar que deseas eliminar permanentemente tu cuenta.",
    "Options": "Opciones",
    "Original Price": "Precio Original",
    "Products": "Productos",
    "Profile": "Mi Perfil",
    "Profile Information": "Información del Perfil",
    "Provider Name": "Razón Social Proveedor",
    "Provider NIT": "NIT Proveedor",
    "Queue": "Cola",
    "Reference": "Referencia",
    "Running Days": "Días Transcurridos",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "Search": "Buscar",
    "Starting Date": "Fecha Inicio de Gestión",
    "Store": "Tienda",
    "Subcategory": "Subcategoría",
    "Ticket": "Ticket",
    "Type to search products by category, or use categories menu on top link to see all available categories": "Escribe la categoría del producto que buscas, o puedes usar el menú de categorías en la parte superior",
    "Update Password": "Actualizar Contraseña",
    "Update your account's profile information and email address.": "Actualiza tu nombre y tu dirección de correo electrónico.",
    "Use these headers to validate your file has the same info": "Usa estos encabezados para validar que tu archivo tenga la misma información",
    "View": "Ver",
    "Your email address is unverified.": "Tu dirección de correo no está verificada"
}